export default {
    "name": "ЗА БРАНДФЛУЕНСЪРИТЕ",
    "desc":"Brandfluencer вярваме в силата на идеите. Ние се развиваме в това да предоставим нещо различно на брандовете и да помогнем на компаниите да създадат стабилни отношения с клиентите си. И истински вярваме, че можем да сме връзката между брандовете и инфлуенсърите чрез една лесна за използване платформа.",
    'revolu': '/home/BannerText/bulgarian/revolu.png',
    'tion': 'ция',
    "howItWorks":"КАК РАБОТИ ?",
    'brandfluencers': 'БРАНДФЛУЕНСЪРИТЕ',
    'infleuncers': 'ИНФЛУЕНСЪРИТЕ',
    'chooseYour': 'КАК',
    'category': 'РАБОТИ',
    'img': '/home/Hero/bulgarian/brandfluencer.png',
    'whatis': 'КАКВО Е BRANDFLUENCER?',
    'our story': 'НАШАТА ИСТОРИЯ',
    'story':'Това, което целим, е да помогнем на брандовете да намерят своя креативен глас. Създадена през 2020 г., нашата компания се стреми да даде тласък на бизнеса на своите клиенти, за да се развиват успешно в един постоянно променящ се свят на многообразни канали за комуникация. Взимаме техните уникални предимства и на тази база изграждаме личната им карта за успех. Ние сме тук, за да направим живота Ви по-лесен – говорете с нас, за да разберете как можем да Ви помогнем.',
    'connect':'Свържи се с нас',
    'contact':'ССВЪРЖЕТЕ СЕ С НАС',
    'brandfluencerImg': '/home/Categories/bg/brandfluencerCat.png',
    'brandImg': '/home/Categories/bg/brandCat.png',
    'brandNeeds':'Ние може да сме точно това, от което Вашият бранд се нуждае'


  } as const;
  